INSERT INTO important_places(name, id_auditorium, auditory_number) VALUES 
('Женский с/у 1 этаж левое крыло', 364, '1-011'),
('Мужской с/у 1 этаж левое крыло', 365, '1-012'),
('Женский с/у 1 этаж левое крыло', 366, '1-013'),
('Женский с/у 1 этаж левое крыло', 367, '1-014'),

('Женский с/у 1 этаж левое крыло', 368, '1-021'),
('Женский с/у 1 этаж левое крыло', 369, '1-022'),
('Женский с/у 1 этаж левое крыло', 370, '1-023'),
('Женский с/у 1 этаж левое крыло', 371, '1-024'),

('Женский с/у 1 этаж левое крыло', 372, '1-031'),
('Женский с/у 1 этаж левое крыло', 373, '1-032'),
('Женский с/у 1 этаж левое крыло', 374, '1-033'),
('Женский с/у 1 этаж левое крыло', 375, '1-034'),

('Женский с/у 1 этаж левое крыло', 376, '1-041'),
('Женский с/у 1 этаж левое крыло', 377, '1-042'),
('Женский с/у 1 этаж левое крыло', 378, '1-043'),
('Женский с/у 1 этаж левое крыло', 379, '1-044');